{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "he": 99,
      "in": 100,
      "an": 101,
      "the": 102,
      "er": 103,
      "on": 104,
      "re": 105,
      "at": 106,
      "ed": 107,
      "en": 108,
      "to": 109,
      "st": 110,
      "or": 111,
      "ing": 112,
      "ar": 113,
      "al": 114,
      "th": 115,
      "ou": 116,
      "is": 117,
      "as": 118,
      "and": 119,
      "of": 120,
      "es": 121,
      "it": 122,
      "ic": 123,
      "le": 124,
      "om": 125,
      "il": 126,
      "id": 127,
      "be": 128,
      "ion": 129,
      "se": 130,
      "ac": 131,
      "ent": 132,
      "ve": 133,
      "ad": 134,
      "ay": 135,
      "for": 136,
      "ol": 137,
      "am": 138,
      "ow": 139,
      "ly": 140,
      "im": 141,
      "ch": 142,
      "ig": 143,
      "ur": 144,
      "ir": 145,
      "ot": 146,
      "ter": 147,
      "was": 148,
      "The": 149,
      "ver": 150,
      "wh": 151,
      "un": 152,
      "ro": 153,
      "that": 154,
      "ut": 155,
      "ag": 156,
      "el": 157,
      "wi": 158,
      "ri": 159,
      "sa": 160,
      "ha": 161,
      "with": 162,
      "ill": 163,
      "are": 164,
      "ce": 165,
      "et": 166,
      "us": 167,
      "his": 168,
      "ld": 169,
      "de": 170,
      "ear": 171,
      "ab": 172,
      "con": 173,
      "ers": 174,
      "ation": 175,
      "said": 176,
      "li": 177,
      "op": 178,
      "oun": 179,
      "mo": 180,
      "res": 181,
      "fr": 182,
      "ne": 183,
      "lo": 184,
      "out": 185,
      "ul": 186,
      "our": 187,
      "igh": 188,
      "ap": 189,
      "com": 190,
      "all": 191,
      "her": 192,
      "ain": 193,
      "ke": 194,
      "sh": 195,
      "ct": 196,
      "ther": 197,
      "by": 198,
      "we": 199,
      "em": 200,
      "pe": 201,
      "su": 202,
      "tr": 203,
      "has": 204,
      "from": 205,
      "pl": 206,
      "have": 207,
      "af": 208,
      "one": 209,
      "ast": 210,
      "day": 211,
      "ate": 212,
      "ight": 213,
      "ex": 214,
      "art": 215,
      "00": 216,
      "so": 217,
      "man": 218,
      "ant": 219,
      "est": 220,
      "di": 221,
      "po": 222,
      "who": 223,
      "year": 224,
      "ould": 225,
      "pro": 226,
      "ort": 227,
      "end": 228,
      "ack": 229,
      "ment": 230,
      "fe": 231,
      "up": 232,
      "not": 233,
      "ess": 234,
      "gh": 235,
      "whe": 236,
      "over": 237,
      "cl": 238,
      "ity": 239,
      "ist": 240,
      "had": 241,
      "own": 242,
      "ere": 243,
      "ice": 244,
      "ust": 245,
      "but": 246,
      "ak": 247,
      "ard": 248,
      "od": 249,
      "wor": 250,
      "after": 251,
      "au": 252,
      "pr": 253,
      "per": 254,
      "she": 255,
      "been": 256,
      "ome": 257,
      "ive": 258,
      "their": 259,
      "were": 260,
      "gr": 261,
      "ound": 262,
      "ide": 263,
      "they": 264,
      "red": 265,
      "off": 266,
      "qu": 267,
      "tor": 268,
      "port": 269,
      "ge": 270,
      "do": 271,
      "this": 272,
      "te": 273,
      "ich": 274,
      "20": 275,
      "will": 276,
      "der": 277,
      "cr": 278,
      "ber": 279,
      "ies": 280,
      "ok": 281,
      "bo": 282,
      "ial": 283,
      "fo": 284,
      "sp": 285,
      "um": 286,
      "go": 287,
      "tim": 288,
      "ev": 289,
      "ough": 290,
      "act": 291,
      "if": 292,
      "In": 293,
      "ong": 294,
      "ous": 295,
      "ell": 296,
      "me": 297,
      "ine": 298,
      "ding": 299,
      "age": 300,
      "ck": 301,
      "It": 302,
      "which": 303,
      "aw": 304,
      "ie": 305,
      "He": 306,
      "bl": 307,
      "ia": 308,
      "ail": 309,
      "ans": 310,
      "br": 311,
      "wo": 312,
      "no": 313,
      "can": 314,
      "ep": 315,
      "old": 316,
      "iv": 317,
      "av": 318,
      "201": 319,
      "co": 320,
      "ary": 321,
      "che": 322,
      "ace": 323,
      "ts": 324,
      "Ch": 325,
      "ame": 326,
      "ated": 327,
      "mer": 328,
      "when": 329,
      "now": 330,
      "ren": 331,
      "more": 332,
      "its": 333,
      "oll": 334,
      "ally": 335,
      "about": 336,
      "ass": 337,
      "ho": 338,
      "ile": 339,
      "An": 340,
      "other": 341,
      "att": 342,
      "ake": 343,
      "him": 344,
      "dis": 345,
      ".'": 346,
      "you": 347,
      "fir": 348,
      "ite": 349,
      "ident": 350,
      "ind": 351,
      "ue": 352,
      "would": 353,
      "new": 354,
      "cor": 355,
      "ople": 356,
      "cent": 357,
      "ree": 358,
      "ence": 359,
      "ff": 360,
      "ions": 361,
      "ict": 362,
      "say": 363,
      "pol": 364,
      "ud": 365,
      "work": 366,
      "Br": 367,
      "any": 368,
      "mon": 369,
      ",\"": 370,
      "two": 371,
      "cre": 372,
      "also": 373,
      "pp": 374,
      "ign": 375,
      "part": 376,
      "than": 377,
      "people": 378,
      "str": 379,
      "very": 380,
      "ick": 381,
      "ark": 382,
      "comp": 383,
      "St": 384,
      "ss": 385,
      "time": 386,
      "get": 387,
      "ure": 388,
      "into": 389,
      "some": 390,
      "able": 391,
      "pres": 392,
      "ian": 393,
      "fore": 394,
      "ish": 395,
      "just": 396,
      "med": 397,
      "coun": 398,
      "ek": 399,
      "my": 400,
      "land": 401,
      "told": 402,
      "last": 403,
      "ild": 404,
      "ip": 405,
      "ser": 406,
      "Mr": 407,
      "air": 408,
      "them": 409,
      "ach": 410,
      "ted": 411,
      "down": 412,
      "years": 413,
      "play": 414,
      "pre": 415,
      "cont": 416,
      "But": 417,
      "ang": 418,
      "son": 419,
      ".\"": 420,
      "ath": 421,
      "ew": 422,
      "thing": 423,
      "way": 424,
      "ning": 425,
      "amp": 426,
      "first": 427,
      "ty": 428,
      "like": 429,
      "back": 430,
      "could": 431,
      "ble": 432,
      "ade": 433,
      "car": 434,
      "ry": 435,
      "We": 436,
      "ance": 437,
      "ting": 438,
      "don": 439,
      "ug": 440,
      "ire": 441,
      "ved": 442,
      "leg": 443,
      "cau": 444,
      "ft": 445,
      "ll": 446,
      "min": 447,
      "dr": 448,
      "19": 449,
      "there": 450,
      "Th": 451,
      "iss": 452,
      "Un": 453,
      "report": 454,
      "hel": 455,
      "fam": 456,
      "ens": 457,
      "ink": 458,
      "ase": 459,
      "ater": 460,
      "ving": 461,
      "used": 462,
      "ra": 463,
      "ily": 464,
      "iz": 465,
      "week": 466,
      "--": 467,
      "inter": 468,
      "ton": 469,
      "before": 470,
      "fl": 471,
      "again": 472,
      "being": 473,
      "clu": 474,
      "ations": 475,
      "show": 476,
      "ical": 477,
      "enc": 478,
      "urn": 479,
      "ob": 480,
      "cause": 481,
      "what": 482,
      "des": 483,
      "ful": 484,
      "app": 485,
      "uring": 486,
      "offic": 487,
      "where": 488,
      "New": 489,
      "most": 490,
      "side": 491,
      "child": 492,
      "ious": 493,
      "home": 494,
      "She": 495,
      "fin": 496,
      "call": 497,
      "ates": 498,
      "000": 499,
      "spe": 500,
      "try": 501,
      "right": 502,
      "cond": 503,
      "ition": 504,
      ",'": 505,
      "sc": 506,
      "cho": 507,
      "under": 508,
      "wom": 509,
      "tri": 510,
      "found": 511,
      "sur": 512,
      "police": 513,
      "cur": 514,
      "sel": 515,
      "ited": 516,
      "left": 517,
      "ph": 518,
      "thr": 519,
      "ction": 520,
      "month": 521,
      "ann": 522,
      "int": 523,
      "did": 524,
      "ash": 525,
      "rem": 526,
      "reat": 527,
      "ave": 528,
      "three": 529,
      "oup": 530,
      "ubl": 531,
      "200": 532,
      "look": 533,
      "ince": 534,
      "illion": 535,
      "ress": 536,
      "while": 537,
      "ured": 538,
      "vers": 539,
      "hed": 540,
      "ES": 541,
      "char": 542,
      "how": 543,
      "add": 544,
      "anc": 545,
      "als": 546,
      "head": 547,
      "sto": 548,
      "ED": 549,
      "aking": 550,
      "because": 551,
      "ult": 552,
      "ating": 553,
      "only": 554,
      "aim": 555,
      "ents": 556,
      "ef": 557,
      "want": 558,
      "Fr": 559,
      "cted": 560,
      "bet": 561,
      "Le": 562,
      "EST": 563,
      "gu": 564,
      "come": 565,
      "cer": 566,
      "vis": 567,
      "Ro": 568,
      "ational": 569,
      "pt": 570,
      "made": 571,
      "vide": 572,
      "And": 573,
      "set": 574,
      "bu": 575,
      "By": 576,
      "against": 577,
      "cess": 578,
      "form": 579,
      "led": 580,
      "Mar": 581,
      "family": 582,
      "lead": 583,
      "ourt": 584,
      "Ar": 585,
      "during": 586,
      "vic": 587,
      "ose": 588,
      "pict": 589,
      "pos": 590,
      "rest": 591,
      "comm": 592,
      "og": 593,
      "ret": 594,
      "then": 595,
      "cording": 596,
      "riend": 597,
      "az": 598,
      "kill": 599,
      "ced": 600,
      "..": 601,
      "reg": 602,
      "ves": 603,
      "read": 604,
      "ities": 605,
      "overn": 606,
      "ublic": 607,
      "Al": 608,
      "through": 609,
      "atch": 610,
      "alk": 611,
      "friend": 612,
      "ise": 613,
      "though": 614,
      "ouse": 615,
      "claim": 616,
      "De": 617,
      "ven": 618,
      "ital": 619,
      "Wh": 620,
      "even": 621,
      "du": 622,
      "world": 623,
      "help": 624,
      "life": 625,
      "10": 626,
      "ever": 627,
      "long": 628,
      "ote": 629,
      "fi": 630,
      "wr": 631,
      "ters": 632,
      "many": 633,
      "ank": 634,
      "cover": 635,
      "ather": 636,
      "ased": 637,
      "well": 638,
      "dec": 639,
      "ons": 640,
      "million": 641,
      "cle": 642,
      "En": 643,
      "ope": 644,
      "vie": 645,
      "ors": 646,
      "video": 647,
      "ster": 648,
      "cial": 649,
      "around": 650,
      "Jo": 651,
      "cap": 652,
      "They": 653,
      "put": 654,
      "win": 655,
      "Brit": 656,
      "sl": 657,
      "chool": 658,
      "says": 659,
      "ask": 660,
      "clo": 661,
      "2013": 662,
      "every": 663,
      "ner": 664,
      "ger": 665,
      "team": 666,
      "rel": 667,
      "esday": 668,
      "inclu": 669,
      "four": 670,
      "vel": 671,
      "make": 672,
      "night": 673,
      "vest": 674,
      "As": 675,
      "beli": 676,
      "This": 677,
      "col": 678,
      "self": 679,
      "line": 680,
      "use": 681,
      "ctor": 682,
      "war": 683,
      "Re": 684,
      "ollow": 685,
      "Amer": 686,
      "children": 687,
      "see": 688,
      "hand": 689,
      "uch": 690,
      "Americ": 691,
      "sy": 692,
      "ged": 693,
      "sm": 694,
      "know": 695,
      "ffer": 696,
      "ris": 697,
      "law": 698,
      "overnment": 699,
      "take": 700,
      "IS": 701,
      "start": 702,
      "ward": 703,
      "ten": 704,
      "outh": 705,
      "aren": 706,
      "pers": 707,
      "going": 708,
      "came": 709,
      "cus": 710,
      "need": 711,
      "ah": 712,
      "ix": 713,
      "tain": 714,
      "gan": 715,
      "bed": 716,
      "ins": 717,
      "think": 718,
      "miss": 719,
      "ale": 720,
      "since": 721,
      "tory": 722,
      "cut": 723,
      "ures": 724,
      "mother": 725,
      "ys": 726,
      "attack": 727,
      "bre": 728,
      "may": 729,
      "arri": 730,
      "gl": 731,
      "ared": 732,
      "let": 733,
      "CN": 734,
      "ement": 735,
      "view": 736,
      "mil": 737,
      "irl": 738,
      "ms": 739,
      "No": 740,
      "death": 741,
      "ason": 742,
      "ual": 743,
      "happ": 744,
      "high": 745,
      "Mo": 746,
      "CNN": 747,
      "should": 748,
      "jo": 749,
      "run": 750,
      "near": 751,
      "ib": 752,
      "mem": 753,
      "alth": 754,
      "invest": 755,
      "emp": 756,
      "still": 757,
      "follow": 758,
      "official": 759,
      "those": 760,
      "Se": 761,
      "stand": 762,
      "bro": 763,
      "tak": 764,
      "spo": 765,
      "country": 766,
      "augh": 767,
      "ments": 768,
      "bor": 769,
      "hen": 770,
      "ci": 771,
      "according": 772,
      "ames": 773,
      "Mon": 774,
      "United": 775,
      "ody": 776,
      "dri": 777,
      "Pr": 778,
      "your": 779,
      "del": 780,
      "former": 781,
      "ime": 782,
      "kes": 783,
      "aff": 784,
      "school": 785,
      "ween": 786,
      "les": 787,
      "os": 788,
      "sign": 789,
      "top": 790,
      "group": 791,
      "called": 792,
      "cu": 793,
      "ele": 794,
      "ied": 795,
      "national": 796,
      "For": 797,
      "ball": 798,
      "men": 799,
      "ings": 800,
      "second": 801,
      "ds": 802,
      "sho": 803,
      "Pol": 804,
      "ross": 805,
      "between": 806,
      "government": 807,
      "pass": 808,
      "ham": 809,
      "cal": 810,
      "court": 811,
      "including": 812,
      "AT": 813,
      "got": 814,
      "ma": 815,
      "ley": 816,
      "ular": 817,
      "ener": 818,
      "sent": 819,
      "less": 820,
      "xt": 821,
      "vi": 822,
      "book": 823,
      "At": 824,
      "ists": 825,
      "fer": 826,
      "ney": 827,
      "public": 828,
      "stud": 829,
      "ama": 830,
      "eng": 831,
      "gest": 832,
      "mber": 833,
      "sex": 834,
      "such": 835,
      "ower": 836,
      "ork": 837,
      "vol": 838,
      "je": 839,
      "care": 840,
      "ange": 841,
      "ned": 842,
      "person": 843,
      "ister": 844,
      "num": 845,
      "unt": 846,
      "15": 847,
      "ury": 848,
      "On": 849,
      "girl": 850,
      "stat": 851,
      "uary": 852,
      "ina": 853,
      "days": 854,
      "2012": 855,
      "resident": 856,
      "woman": 857,
      "sen": 858,
      "hoto": 859,
      "giv": 860,
      "bs": 861,
      "thor": 862,
      "investig": 863,
      "youn": 864,
      "much": 865,
      "12": 866,
      "ral": 867,
      "took": 868,
      "Lon": 869,
      "ith": 870,
      "plan": 871,
      "iday": 872,
      "Co": 873,
      "ship": 874,
      "Be": 875,
      "Man": 876,
      "good": 877,
      "und": 878,
      "30": 879,
      "bus": 880,
      "five": 881,
      "ened": 882,
      "London": 883,
      "ised": 884,
      "ics": 885,
      "ched": 886,
      "kn": 887,
      "next": 888,
      "ier": 889,
      "tle": 890,
      "away": 891,
      "hour": 892,
      "hu": 893,
      "uck": 894,
      "fac": 895,
      "place": 896,
      "ca": 897,
      "ages": 898,
      "io": 899,
      "body": 900,
      "11": 901,
      "contr": 902,
      "pictured": 903,
      "pect": 904,
      "ines": 905,
      "reported": 906,
      "pri": 907,
      "Nor": 908,
      "spital": 909,
      "vice": 910,
      "ax": 911,
      "quest": 912,
      "There": 913,
      "women": 914,
      "resp": 915,
      "def": 916,
      "Af": 917,
      "fil": 918,
      "photo": 919,
      "PD": 920,
      "room": 921,
      "alleg": 922,
      "cident": 923,
      "foot": 924,
      "Car": 925,
      "rist": 926,
      "bers": 927,
      "Sun": 928,
      "rele": 929,
      "sing": 930,
      "sure": 931,
      "olog": 932,
      "ative": 933,
      "par": 934,
      "state": 935,
      "another": 936,
      "sup": 937,
      "Cl": 938,
      "seen": 939,
      "Li": 940,
      "sear": 941,
      "later": 942,
      "Bo": 943,
      "months": 944,
      "house": 945,
      "contin": 946,
      "ible": 947,
      "today": 948,
      "Mc": 949,
      "aged": 950,
      "ness": 951,
      "post": 952,
      "pay": 953,
      "oney": 954,
      "hal": 955,
      "never": 956,
      "went": 957,
      "sk": 958,
      "mark": 959,
      "atur": 960,
      "Ob": 961,
      "case": 962,
      "den": 963,
      "big": 964,
      "imp": 965,
      "added": 966,
      "York": 967,
      "Tu": 968,
      "wit": 969,
      "Bar": 970,
      "ague": 971,
      "here": 972,
      "died": 973,
      "18": 974,
      "taken": 975,
      "oper": 976,
      "inj": 977,
      "hn": 978,
      "ATED": 979,
      "ants": 980,
      "ago": 981,
      "UPD": 982,
      "UPDATED": 983,
      "press": 984,
      "fect": 985,
      "50": 986,
      "Wor": 987,
      "sol": 988,
      "ces": 989,
      "mit": 990,
      "star": 991,
      "Con": 992,
      "ivers": 993,
      "BL": 994,
      "la": 995,
      "face": 996,
      "six": 997,
      "real": 998,
      "ended": 999,
      "PU": 1000,
      "camp": 1001,
      "clear": 1002,
      "arrest": 1003,
      "both": 1004,
      "these": 1005,
      "ISH": 1006,
      "same": 1007,
      "exper": 1008,
      "PUBL": 1009,
      "ISHED": 1010,
      "PUBLISHED": 1011,
      "too": 1012,
      "lit": 1013,
      "ually": 1014,
      "rent": 1015,
      "won": 1016,
      "Dav": 1017,
      "John": 1018,
      "Sp": 1019,
      "ets": 1020,
      "urs": 1021,
      "Com": 1022,
      "Police": 1023,
      "father": 1024,
      "ison": 1025,
      "Tr": 1026,
      "ext": 1027,
      "hol": 1028,
      "ub": 1029,
      "young": 1030,
      "cons": 1031,
      "blo": 1032,
      "appear": 1033,
      "West": 1034,
      "issu": 1035,
      "sus": 1036,
      "does": 1037,
      "South": 1038,
      "using": 1039,
      "allow": 1040,
      "ency": 1041,
      "move": 1042,
      "sub": 1043,
      "turn": 1044,
      "produ": 1045,
      "ility": 1046,
      "nor": 1047,
      "ready": 1048,
      "sha": 1049,
      "cri": 1050,
      "ways": 1051,
      "Rep": 1052,
      "far": 1053,
      "support": 1054,
      "Scr": 1055,
      "late": 1056,
      "oc": 1057,
      "train": 1058,
      "ling": 1059,
      "season": 1060,
      "wife": 1061,
      "bab": 1062,
      "Eng": 1063,
      "exp": 1064,
      "killed": 1065,
      "net": 1066,
      "shot": 1067,
      "May": 1068,
      "Scroll": 1069,
      "lar": 1070,
      "known": 1071,
      "grap": 1072,
      "World": 1073,
      "ered": 1074,
      "ste": 1075,
      "spokes": 1076,
      "dire": 1077,
      "ony": 1078,
      "recent": 1079,
      "Eur": 1080,
      "ene": 1081,
      "How": 1082,
      "det": 1083,
      "health": 1084,
      "stri": 1085,
      "rece": 1086,
      "fire": 1087,
      "poss": 1088,
      "pat": 1089,
      "Gr": 1090,
      "Obama": 1091,
      "reve": 1092,
      "band": 1093,
      "vent": 1094,
      "remain": 1095,
      "sever": 1096,
      "Jan": 1097,
      "ond": 1098,
      "best": 1099,
      "light": 1100,
      "Aust": 1101,
      "number": 1102,
      "game": 1103,
      "really": 1104,
      "When": 1105,
      "ific": 1106,
      "author": 1107,
      "16": 1108,
      "mat": 1109,
      "daugh": 1110,
      "milit": 1111,
      "half": 1112,
      "Ju": 1113,
      "England": 1114,
      "trans": 1115,
      "You": 1116,
      "ore": 1117,
      "Ste": 1118,
      "Sunday": 1119,
      "British": 1120,
      "'.": 1121,
      "So": 1122,
      "If": 1123,
      "amer": 1124,
      "water": 1125,
      "ont": 1126,
      "feel": 1127,
      "minut": 1128,
      "incre": 1129,
      "president": 1130,
      "plain": 1131,
      "ending": 1132,
      "list": 1133,
      "Monday": 1134,
      "appe": 1135,
      "buil": 1136,
      "aid": 1137,
      "ey": 1138,
      "Sy": 1139,
      "14": 1140,
      "eld": 1141,
      "mor": 1142,
      "company": 1143,
      "pop": 1144,
      "tem": 1145,
      "lot": 1146,
      "sit": 1147,
      "That": 1148,
      "loy": 1149,
      "iting": 1150,
      "test": 1151,
      "Tuesday": 1152,
      "Sh": 1153,
      "iness": 1154,
      "ought": 1155,
      "ford": 1156,
      "ref": 1157,
      "gy": 1158,
      "One": 1159,
      "Coun": 1160,
      "order": 1161,
      "return": 1162,
      "Cr": 1163,
      "city": 1164,
      "polit": 1165,
      "ator": 1166,
      "bar": 1167,
      "ones": 1168,
      "prom": 1169,
      "ern": 1170,
      "curity": 1171,
      "didn": 1172,
      "hit": 1173,
      "ges": 1174,
      "met": 1175,
      "hospital": 1176,
      "ager": 1177,
      "Friday": 1178,
      "President": 1179,
      "17": 1180,
      "few": 1181,
      "pped": 1182,
      "tors": 1183,
      "keep": 1184,
      "colle": 1185,
      "pected": 1186,
      "tow": 1187,
      "ished": 1188,
      "Wed": 1189,
      "Go": 1190,
      "mar": 1191,
      "City": 1192,
      "American": 1193,
      "val": 1194,
      "sum": 1195,
      "paren": 1196,
      "statement": 1197,
      "13": 1198,
      "ject": 1199,
      "believ": 1200,
      "reveal": 1201,
      "bur": 1202,
      "differ": 1203,
      "mur": 1204,
      "having": 1205,
      "money": 1206,
      "stem": 1207,
      "hours": 1208,
      "ffic": 1209,
      "Christ": 1210,
      "vid": 1211,
      "Pe": 1212,
      "open": 1213,
      "ately": 1214,
      "Mic": 1215,
      "recor": 1216,
      "Ger": 1217,
      "fun": 1218,
      "Is": 1219,
      "without": 1220,
      "following": 1221,
      "Bl": 1222,
      "ety": 1223,
      "Wedn": 1224,
      "amed": 1225,
      "Wednesday": 1226,
      "gre": 1227,
      "Min": 1228,
      "une": 1229,
      "victim": 1230,
      "until": 1231,
      "thought": 1232,
      "ying": 1233,
      "walk": 1234,
      "ali": 1235,
      "alleged": 1236,
      "dead": 1237,
      "vious": 1238,
      "deal": 1239,
      "His": 1240,
      "mid": 1241,
      "uss": 1242,
      "ired": 1243,
      "boy": 1244,
      "club": 1245,
      "lier": 1246,
      "UK": 1247,
      "ground": 1248,
      "asked": 1249,
      "gun": 1250,
      "Satur": 1251,
      "prof": 1252,
      "David": 1253,
      "invol": 1254,
      "Austral": 1255,
      "Har": 1256,
      "por": 1257,
      "across": 1258,
      "daughter": 1259,
      "search": 1260,
      "commun": 1261,
      "cas": 1262,
      "eve": 1263,
      "Europe": 1264,
      "comple": 1265,
      "ror": 1266,
      "cot": 1267,
      "To": 1268,
      "ional": 1269,
      "find": 1270,
      "appro": 1271,
      "25": 1272,
      "ams": 1273,
      "iversity": 1274,
      "present": 1275,
      "ird": 1276,
      "ailed": 1277,
      "each": 1278,
      "ient": 1279,
      "saying": 1280,
      "ord": 1281,
      "times": 1282,
      "ined": 1283,
      "past": 1284,
      "Saturday": 1285,
      "ran": 1286,
      "fight": 1287,
      "Thurs": 1288,
      "coming": 1289,
      "officials": 1290,
      "cost": 1291,
      "talk": 1292,
      "given": 1293,
      "little": 1294,
      "power": 1295,
      "Thursday": 1296,
      "feat": 1297,
      "close": 1298,
      "proble": 1299,
      "ism": 1300,
      "action": 1301,
      "sea": 1302,
      "ester": 1303,
      "pite": 1304,
      "point": 1305,
      "aign": 1306,
      "job": 1307,
      "cret": 1308,
      "working": 1309,
      "Ph": 1310,
      "front": 1311,
      "...": 1312,
      "Miss": 1313,
      "along": 1314,
      "Col": 1315,
      "coup": 1316,
      "League": 1317,
      "Cup": 1318,
      "fort": 1319,
      "TV": 1320,
      "taking": 1321,
      "bit": 1322,
      "viol": 1323,
      "hes": 1324,
      "hind": 1325,
      "),": 1326,
      "murder": 1327,
      "suffer": 1328,
      "acc": 1329,
      "current": 1330,
      "covered": 1331,
      "trave": 1332,
      "drug": 1333,
      "area": 1334,
      "something": 1335,
      "lim": 1336,
      "enn": 1337,
      "incident": 1338,
      "early": 1339,
      "prison": 1340,
      "Mail": 1341,
      "Ge": 1342,
      "ats": 1343,
      "jor": 1344,
      "plac": 1345,
      "ump": 1346,
      "ives": 1347,
      "Dr": 1348,
      "idence": 1349,
      "already": 1350,
      "ric": 1351,
      "cele": 1352,
      "ision": 1353,
      "After": 1354,
      "news": 1355,
      "North": 1356,
      "descri": 1357,
      "organ": 1358,
      "hard": 1359,
      "system": 1360,
      "Her": 1361,
      "suc": 1362,
      "parents": 1363,
      "celebr": 1364,
      "ized": 1365,
      "Will": 1366,
      "members": 1367,
      "stre": 1368,
      "great": 1369,
      "round": 1370,
      "inal": 1371,
      "road": 1372,
      "poin": 1373,
      "campaign": 1374,
      "velop": 1375,
      "behind": 1376,
      "tell": 1377,
      "business": 1378,
      "friends": 1379,
      "ches": 1380,
      "announ": 1381,
      "weeks": 1382,
      "soci": 1383,
      "making": 1384,
      "Inter": 1385,
      "ull": 1386,
      "ards": 1387,
      "couple": 1388,
      "ush": 1389,
      "All": 1390,
      "event": 1391,
      "January": 1392,
      "gener": 1393,
      "dam": 1394,
      "wear": 1395,
      "que": 1396,
      "istr": 1397,
      "outside": 1398,
      "ived": 1399,
      "final": 1400,
      "ically": 1401,
      "released": 1402,
      "heard": 1403,
      "mom": 1404,
      "ief": 1405,
      "phone": 1406,
      "bel": 1407,
      "rid": 1408,
      "believe": 1409,
      "design": 1410,
      "jud": 1411,
      "town": 1412,
      "treat": 1413,
      "spokesman": 1414,
      "free": 1415,
      "formation": 1416,
      "chester": 1417,
      "40": 1418,
      "199": 1419,
      "aily": 1420,
      "become": 1421,
      "change": 1422,
      "cour": 1423,
      "Ac": 1424,
      "legal": 1425,
      "military": 1426,
      "BC": 1427,
      "hus": 1428,
      "threat": 1429,
      "dog": 1430,
      "concer": 1431,
      "ified": 1432,
      "bal": 1433,
      "cast": 1434,
      "meet": 1435,
      "ming": 1436,
      "local": 1437,
      "break": 1438,
      "give": 1439,
      "sed": 1440,
      "wa": 1441,
      "security": 1442,
      "Sep": 1443,
      "husband": 1444,
      "Court": 1445,
      "started": 1446,
      "imes": 1447,
      "Russ": 1448,
      "always": 1449,
      "several": 1450,
      "mak": 1451,
      "ani": 1452,
      "artment": 1453,
      "lor": 1454,
      "ales": 1455,
      "row": 1456,
      "least": 1457,
      "ior": 1458,
      "whether": 1459,
      "arrested": 1460,
      "Oc": 1461,
      "ands": 1462,
      "Ms": 1463,
      "pen": 1464,
      "fall": 1465,
      "fur": 1466,
      "heart": 1467,
      "saw": 1468,
      "Britain": 1469,
      "lost": 1470,
      "develop": 1471,
      "love": 1472,
      "chang": 1473,
      "ica": 1474,
      "sug": 1475,
      "looking": 1476,
      "held": 1477,
      "custo": 1478,
      "mp": 1479,
      "claimed": 1480,
      "seem": 1481,
      "graph": 1482,
      "cher": 1483,
      "watch": 1484,
      "major": 1485,
      "pool": 1486,
      "revealed": 1487,
      "ik": 1488,
      "ps": 1489,
      "human": 1490,
      "marri": 1491,
      "Afr": 1492,
      "fact": 1493,
      "ington": 1494,
      "comes": 1495,
      "players": 1496,
      "might": 1497,
      "crit": 1498,
      "aring": 1499,
      "hot": 1500,
      "wanted": 1501,
      "eder": 1502,
      "100": 1503,
      "ues": 1504,
      "24": 1505,
      "name": 1506,
      "emer": 1507,
      "ators": 1508,
      "short": 1509,
      "record": 1510,
      "stit": 1511,
      "tar": 1512,
      "dro": 1513,
      "shows": 1514,
      "success": 1515,
      "key": 1516,
      "Par": 1517,
      "flo": 1518,
      "ory": 1519,
      "different": 1520,
      "small": 1521,
      "Manchester": 1522,
      "likely": 1523,
      "clud": 1524,
      "Nove": 1525,
      "ances": 1526,
      "full": 1527,
      "main": 1528,
      "Dece": 1529,
      "November": 1530,
      "seven": 1531,
      "stru": 1532,
      "cked": 1533,
      "food": 1534,
      "proper": 1535,
      "2011": 1536,
      "December": 1537,
      "mess": 1538,
      "gether": 1539,
      "Am": 1540,
      "live": 1541,
      "expected": 1542,
      "Septem": 1543,
      "Fe": 1544,
      "Gu": 1545,
      "hold": 1546,
      "Scot": 1547,
      "September": 1548,
      "States": 1549,
      "ane": 1550,
      "party": 1551,
      "media": 1552,
      "field": 1553,
      "tober": 1554,
      "step": 1555,
      "based": 1556,
      "University": 1557,
      "claims": 1558,
      "Ser": 1559,
      "dep": 1560,
      "morning": 1561,
      "Aug": 1562,
      "class": 1563,
      "Face": 1564,
      "consid": 1565,
      "October": 1566,
      "However": 1567,
      "enter": 1568,
      "officers": 1569,
      "better": 1570,
      "Dep": 1571,
      "House": 1572,
      "rul": 1573,
      "gn": 1574,
      "trying": 1575,
      "ided": 1576,
      "qual": 1577,
      "earlier": 1578,
      "vir": 1579,
      "esterday": 1580,
      "cy": 1581,
      "tax": 1582,
      "March": 1583,
      "ising": 1584,
      "conom": 1585,
      "tech": 1586,
      "pain": 1587,
      "force": 1588,
      "among": 1589,
      "ribut": 1590,
      "August": 1591,
      "authorities": 1592,
      "bir": 1593,
      "together": 1594,
      "conv": 1595,
      "aut": 1596,
      "gin": 1597,
      "prote": 1598,
      "staff": 1599,
      "import": 1600,
      "Facebook": 1601,
      "level": 1602,
      "anger": 1603,
      "match": 1604,
      "investigation": 1605,
      "things": 1606,
      "Mrs": 1607,
      "22": 1608,
      "laun": 1609,
      "cept": 1610,
      "arm": 1611,
      "stay": 1612,
      "ria": 1613,
      "building": 1614,
      "ution": 1615,
      "hor": 1616,
      "began": 1617,
      "ians": 1618,
      "21": 1619,
      "decision": 1620,
      "himself": 1621,
      "ana": 1622,
      "shoot": 1623,
      "grow": 1624,
      "posed": 1625,
      "football": 1626,
      "Geor": 1627,
      "Fo": 1628,
      "third": 1629,
      "minutes": 1630,
      "ential": 1631,
      "once": 1632,
      "goal": 1633,
      "hael": 1634,
      "information": 1635,
      "June": 1636,
      "dem": 1637,
      "must": 1638,
      "Ho": 1639,
      "employ": 1640,
      "progr": 1641,
      "Lo": 1642,
      "moved": 1643,
      "sell": 1644,
      "ize": 1645,
      "bot": 1646,
      "nal": 1647,
      "partic": 1648,
      "National": 1649,
      "strong": 1650,
      "experi": 1651,
      "urch": 1652,
      "black": 1653,
      "hom": 1654,
      "My": 1655,
      "wrote": 1656,
      "Lu": 1657,
      "Pro": 1658,
      "sw": 1659,
      "admit": 1660,
      "priv": 1661,
      "suggest": 1662,
      "aul": 1663,
      "previous": 1664,
      "anim": 1665,
      "count": 1666,
      "US": 1667,
      "van": 1668,
      "ute": 1669,
      "cil": 1670,
      "charged": 1671,
      "Michael": 1672,
      "acy": 1673,
      "wards": 1674,
      "compet": 1675,
      "appeared": 1676,
      "prot": 1677,
      "accused": 1678,
      "fell": 1679,
      "July": 1680,
      "War": 1681,
      "site": 1682,
      "econom": 1683,
      "elt": 1684,
      "ense": 1685,
      "social": 1686,
      "2014": 1687,
      "shop": 1688,
      "large": 1689,
      "pot": 1690,
      "eight": 1691,
      "position": 1692,
      "conf": 1693,
      "atic": 1694,
      "23": 1695,
      "hope": 1696,
      "sco": 1697,
      "charges": 1698,
      "almost": 1699,
      "Me": 1700,
      "enough": 1701,
      "others": 1702,
      "commit": 1703,
      "played": 1704,
      "terror": 1705,
      "60": 1706,
      "risk": 1707,
      "due": 1708,
      "rain": 1709,
      "became": 1710,
      "webs": 1711,
      "shire": 1712,
      "host": 1713,
      "board": 1714,
      "service": 1715,
      "wood": 1716,
      "doing": 1717,
      "Park": 1718,
      "serious": 1719,
      "interest": 1720,
      "aper": 1721,
      "ecut": 1722,
      "What": 1723,
      "supp": 1724,
      "Willi": 1725,
      "special": 1726,
      "kid": 1727,
      "mission": 1728,
      "possible": 1729,
      "Apr": 1730,
      "spot": 1731,
      "Cor": 1732,
      "wind": 1733,
      "ences": 1734,
      "Ed": 1735,
      "Daily": 1736,
      "April": 1737,
      "fans": 1738,
      "stop": 1739,
      "hop": 1740,
      "vices": 1741,
      "getting": 1742,
      "yle": 1743,
      "trial": 1744,
      "lives": 1745,
      "contribut": 1746,
      "fig": 1747,
      "flight": 1748,
      "Or": 1749,
      "confir": 1750,
      "doctor": 1751,
      "grand": 1752,
      "international": 1753,
      "tal": 1754,
      "why": 1755,
      "dest": 1756,
      "rap": 1757,
      "ium": 1758,
      "yesterday": 1759,
      "ben": 1760,
      "iver": 1761,
      "teen": 1762,
      "fully": 1763,
      "comment": 1764,
      "interview": 1765,
      "online": 1766,
      "ried": 1767,
      "istan": 1768,
      "ament": 1769,
      "office": 1770,
      "nation": 1771,
      "tra": 1772,
      "control": 1773,
      "ken": 1774,
      "bul": 1775,
      "ston": 1776,
      "ology": 1777,
      "Indi": 1778,
      "mus": 1779,
      "yet": 1780,
      "born": 1781,
      "requ": 1782,
      "fut": 1783,
      "done": 1784,
      "manager": 1785,
      "Just": 1786,
      "evidence": 1787,
      "Febr": 1788,
      "February": 1789,
      "ler": 1790,
      "ails": 1791,
      "loc": 1792,
      "ering": 1793,
      "reed": 1794,
      "slam": 1795,
      "draw": 1796,
      "aving": 1797,
      "turned": 1798,
      "Pal": 1799,
      "pair": 1800,
      "techn": 1801,
      "inside": 1802,
      "thern": 1803,
      "icle": 1804,
      "happened": 1805,
      "rew": 1806,
      "China": 1807,
      "Ne": 1808,
      "uel": 1809,
      "Republic": 1810,
      "market": 1811,
      "spent": 1812,
      "baby": 1813,
      "witter": 1814,
      "ctions": 1815,
      "Char": 1816,
      "squ": 1817,
      "super": 1818,
      "ban": 1819,
      "County": 1820,
      "James": 1821,
      "effect": 1822,
      "crim": 1823,
      "believed": 1824,
      "includ": 1825,
      "brother": 1826,
      "News": 1827,
      "protest": 1828,
      "stead": 1829,
      "With": 1830,
      "execut": 1831,
      "aster": 1832,
      "dle": 1833,
      "term": 1834,
      "program": 1835,
      "2010": 1836,
      "film": 1837,
      "27": 1838,
      "jour": 1839,
      "tried": 1840,
      "lex": 1841,
      "icted": 1842,
      "assa": 1843,
      "received": 1844,
      "ai": 1845,
      "nia": 1846,
      "State": 1847,
      "aly": 1848,
      "Twitter": 1849,
      "tries": 1850,
      "despite": 1851,
      "Mart": 1852,
      "mag": 1853,
      "future": 1854,
      "further": 1855,
      "omb": 1856,
      "polic": 1857,
      "political": 1858,
      "mocr": 1859,
      "important": 1860,
      "bad": 1861,
      "scre": 1862,
      "dou": 1863,
      "Ang": 1864,
      "26": 1865,
      "reports": 1866,
      "ico": 1867,
      "director": 1868,
      "Ex": 1869,
      "described": 1870,
      "lear": 1871,
      "leave": 1872,
      "often": 1873,
      "involved": 1874,
      "officer": 1875,
      "fit": 1876,
      "abo": 1877,
      "named": 1878,
      "scene": 1879,
      "ening": 1880,
      "trad": 1881,
      "prose": 1882,
      "yal": 1883,
      "website": 1884,
      "gency": 1885,
      "question": 1886,
      "ging": 1887,
      "vision": 1888,
      "Cali": 1889,
      "28": 1890,
      "living": 1891,
      "Jack": 1892,
      "ino": 1893,
      "bring": 1894,
      "low": 1895,
      "batt": 1896,
      "Califor": 1897,
      "forward": 1898,
      "aur": 1899,
      "Wash": 1900,
      "Ad": 1901,
      "Department": 1902,
      "Air": 1903,
      "Ham": 1904,
      "birth": 1905,
      "Chel": 1906,
      "tro": 1907,
      "target": 1908,
      "mean": 1909,
      "ahead": 1910,
      "story": 1911,
      "spec": 1912,
      "Res": 1913,
      "bank": 1914,
      "wed": 1915,
      "capt": 1916,
      "activ": 1917,
      "billion": 1918,
      "uc": 1919,
      "dress": 1920,
      "mas": 1921,
      "neigh": 1922,
      "Ab": 1923,
      "San": 1924,
      "ederal": 1925,
      "series": 1926,
      "idge": 1927,
      "sim": 1928,
      "dom": 1929,
      "announced": 1930,
      "Ira": 1931,
      "Washington": 1932,
      "tre": 1933,
      "lying": 1934,
      "rench": 1935,
      "complete": 1936,
      "Hol": 1937,
      "While": 1938,
      "guil": 1939,
      "gave": 1940,
      "playing": 1941,
      "player": 1942,
      "Sm": 1943,
      "According": 1944,
      "Iraq": 1945,
      "chall": 1946,
      "Po": 1947,
      "wide": 1948,
      "rac": 1949,
      "igr": 1950,
      "worth": 1951,
      "America": 1952,
      "tit": 1953,
      "respons": 1954,
      "training": 1955,
      "California": 1956,
      "ns": 1957,
      "eas": 1958,
      "history": 1959,
      "tour": 1960,
      "itions": 1961,
      "Some": 1962,
      "vot": 1963,
      "sport": 1964,
      "relation": 1965,
      "within": 1966,
      "ached": 1967,
      "forced": 1968,
      "veh": 1969,
      "bert": 1970,
      "sour": 1971,
      "leader": 1972,
      "camer": 1973,
      "park": 1974,
      "East": 1975,
      "cell": 1976,
      "process": 1977,
      "ampion": 1978,
      "oud": 1979,
      "Paul": 1980,
      "ivil": 1981,
      "ention": 1982,
      "Sup": 1983,
      "summer": 1984,
      "famil": 1985,
      "ple": 1986,
      "certain": 1987,
      "chief": 1988,
      "miles": 1989,
      "community": 1990,
      "admitted": 1991,
      "medi": 1992,
      "docu": 1993,
      "moment": 1994,
      "ries": 1995,
      "model": 1996,
      "White": 1997,
      "ults": 1998,
      "Can": 1999,
      "ilar": 2000,
      "leaders": 2001,
      "writ": 2002,
      "pick": 2003,
      "beat": 2004,
      "ensive": 2005,
      "Liver": 2006,
      "popular": 2007,
      "decl": 2008,
      "white": 2009,
      "study": 2010,
      "El": 2011,
      "Mad": 2012,
      "Minister": 2013,
      "vo": 2014,
      "mass": 2015,
      "carry": 2016,
      "els": 2017,
      "drink": 2018,
      "Australia": 2019,
      "suit": 2020,
      "ung": 2021,
      "mers": 2022,
      "itive": 2023,
      "ousands": 2024,
      "lif": 2025,
      "Des": 2026,
      "susp": 2027,
      "kind": 2028,
      "acher": 2029,
      "rights": 2030,
      "course": 2031,
      "French": 2032,
      "orter": 2033,
      "29": 2034,
      "Liverpool": 2035,
      "spir": 2036,
      "doesn": 2037,
      "whose": 2038,
      "explo": 2039,
      "rad": 2040,
      "ring": 2041,
      "nearly": 2042,
      "reme": 2043,
      "Don": 2044,
      "ices": 2045,
      "Kore": 2046,
      "issue": 2047,
      "ican": 2048,
      "har": 2049,
      "dist": 2050,
      "allegedly": 2051,
      "ze": 2052,
      "ides": 2053,
      "ron": 2054,
      "paid": 2055,
      "Mark": 2056,
      "diffic": 2057,
      "someone": 2058,
      "cretary": 2059,
      "deb": 2060,
      "quick": 2061,
      "Prem": 2062,
      "hig": 2063,
      "bi": 2064,
      "European": 2065,
      "Last": 2066,
      "Chelsea": 2067,
      "EO": 2068,
      "provid": 2069,
      "Gre": 2070,
      "Sen": 2071,
      "Now": 2072,
      "migr": 2073,
      "',": 2074,
      "dy": 2075,
      "currently": 2076,
      "gen": 2077,
      "guilty": 2078,
      "picture": 2079,
      "ners": 2080,
      "Mil": 2081,
      "latest": 2082,
      "continue": 2083,
      "fav": 2084,
      "Pl": 2085,
      "Ear": 2086,
      "bill": 2087,
      "space": 2088,
      "198": 2089,
      "Im": 2090,
      "medical": 2091,
      "soon": 2092,
      "Em": 2093,
      "worked": 2094,
      "role": 2095,
      "sn": 2096,
      "ained": 2097,
      "bour": 2098,
      "selves": 2099,
      "mis": 2100,
      "students": 2101,
      "ker": 2102,
      "Rom": 2103,
      "aft": 2104,
      "ona": 2105,
      "rian": 2106,
      "caused": 2107,
      "Angel": 2108,
      "ination": 2109,
      "enjo": 2110,
      "condition": 2111,
      "cancer": 2112,
      "continu": 2113,
      "perfor": 2114,
      "ability": 2115,
      "cel": 2116,
      "defend": 2117,
      "showed": 2118,
      "posted": 2119,
      "centre": 2120,
      "plans": 2121,
      "decided": 2122,
      "complain": 2123,
      "countries": 2124,
      "torney": 2125,
      "wasn": 2126,
      "gress": 2127,
      "personal": 2128,
      "enced": 2129,
      "Do": 2130,
      "relationship": 2131,
      "judge": 2132,
      "coll": 2133,
      "dies": 2134,
      "huge": 2135,
      "recently": 2136,
      "contributed": 2137,
      "weight": 2138,
      "victims": 2139,
      "anything": 2140,
      "anned": 2141,
      "aver": 2142,
      "hip": 2143,
      "**": 2144,
      "serv": 2145,
      "Ber": 2146,
      "looked": 2147,
      "Chris": 2148,
      "wrong": 2149,
      "ghan": 2150,
      "track": 2151,
      "70": 2152,
      "uries": 2153,
      "happy": 2154,
      "treatment": 2155,
      "tee": 2156,
      "Islam": 2157,
      "weekend": 2158,
      "weet": 2159,
      "surv": 2160,
      "avy": 2161,
      "ference": 2162,
      "simp": 2163,
      "ata": 2164,
      "immedi": 2165,
      "nothing": 2166,
      "uation": 2167,
      "2009": 2168,
      "ature": 2169,
      "contact": 2170,
      "accident": 2171,
      "Christmas": 2172,
      "ida": 2173,
      "sexual": 2174,
      "Premier": 2175,
      "member": 2176,
      "orig": 2177,
      "explain": 2178,
      "games": 2179,
      "500": 2180,
      "atter": 2181,
      "Alex": 2182,
      "quar": 2183,
      "product": 2184,
      "Ben": 2185,
      "rock": 2186,
      "race": 2187,
      "comments": 2188,
      "potential": 2189,
      "plane": 2190,
      "suffered": 2191,
      "adv": 2192,
      "pet": 2193,
      "discovered": 2194,
      "career": 2195,
      "mal": 2196,
      "difficult": 2197,
      "fear": 2198,
      "profess": 2199,
      "Rob": 2200,
      "Rich": 2201,
      "depend": 2202,
      "leading": 2203,
      "Camer": 2204,
      "charge": 2205,
      "ped": 2206,
      "apped": 2207,
      "FA": 2208,
      "Afghan": 2209,
      "strug": 2210,
      "Phil": 2211,
      "problem": 2212,
      "ru": 2213,
      "Sam": 2214,
      "Isra": 2215,
      "ID": 2216,
      "civil": 2217,
      "running": 2218,
      "girls": 2219,
      "hair": 2220,
      "blood": 2221,
      "nine": 2222,
      "Que": 2223,
      "Lab": 2224,
      "box": 2225,
      "result": 2226,
      "Israel": 2227,
      "forces": 2228,
      "Per": 2229,
      ").": 2230,
      "expect": 2231,
      "tele": 2232,
      "door": 2233,
      "plic": 2234,
      "thousands": 2235,
      "France": 2236,
      "similar": 2237,
      "missing": 2238,
      "Mid": 2239,
      "saf": 2240,
      "pie": 2241,
      "Med": 2242,
      "Te": 2243,
      "ulation": 2244,
      "lin": 2245,
      "ades": 2246,
      "na": 2247,
      "visit": 2248,
      "gas": 2249,
      "makes": 2250,
      "Jer": 2251,
      "means": 2252,
      "ars": 2253,
      "brought": 2254,
      "understand": 2255,
      "king": 2256,
      "George": 2257,
      "cases": 2258,
      "ald": 2259,
      "undred": 2260,
      "Arsen": 2261,
      "publ": 2262,
      "sey": 2263,
      "pur": 2264,
      "gent": 2265,
      "Its": 2266,
      "glo": 2267,
      "ither": 2268,
      "failed": 2269,
      "init": 2270,
      "stu": 2271,
      "King": 2272,
      "ops": 2273,
      "benef": 2274,
      "access": 2275,
      "flu": 2276,
      "remains": 2277,
      "ients": 2278,
      "suspect": 2279,
      "works": 2280,
      "Spe": 2281,
      "felt": 2282,
      "link": 2283,
      "avail": 2284,
      "hearing": 2285,
      "Democr": 2286,
      "problems": 2287,
      "sle": 2288,
      "chance": 2289,
      "lie": 2290,
      "Mex": 2291,
      "chair": 2292,
      "property": 2293,
      "private": 2294,
      "federal": 2295,
      "Flor": 2296,
      "pack": 2297,
      "Day": 2298,
      "Mus": 2299,
      "stor": 2300,
      "compan": 2301,
      "travel": 2302,
      "ministr": 2303,
      "gone": 2304,
      "confirmed": 2305,
      "above": 2306,
      "attemp": 2307,
      "violence": 2308,
      "Sha": 2309,
      "station": 2310,
      "Wil": 2311,
      "meas": 2312,
      "uses": 2313,
      "placed": 2314,
      "impro": 2315,
      "ov": 2316,
      "ounds": 2317,
      "App": 2318,
      "safe": 2319,
      "allowed": 2320,
      "45": 2321,
      "lies": 2322,
      "driver": 2323,
      "points": 2324,
      "research": 2325,
      "leaving": 2326,
      "Sch": 2327,
      "families": 2328,
      "Su": 2329,
      "danger": 2330,
      "killing": 2331,
      "safety": 2332,
      "respond": 2333,
      "fem": 2334,
      "wat": 2335,
      "lawy": 2336,
      "anti": 2337,
      "include": 2338,
      "attacks": 2339,
      "Iran": 2340,
      "bas": 2341,
      "bing": 2342,
      "particular": 2343,
      "Braz": 2344,
      "2008": 2345,
      "hood": 2346,
      "student": 2347,
      "driving": 2348,
      "conne": 2349,
      "Smith": 2350,
      "themselves": 2351,
      "ks": 2352,
      "cir": 2353,
      "Two": 2354,
      "hands": 2355,
      "soldi": 2356,
      "Lou": 2357,
      "knew": 2358,
      "workers": 2359,
      "divid": 2360,
      "page": 2361,
      "cli": 2362,
      "looks": 2363,
      "tw": 2364,
      "fast": 2365,
      "za": 2366,
      "experience": 2367,
      "BBC": 2368,
      "represent": 2369,
      "capital": 2370,
      "anyone": 2371,
      "ese": 2372,
      "account": 2373,
      "crash": 2374,
      "everything": 2375,
      "seek": 2376,
      "available": 2377,
      "MP": 2378,
      "arrived": 2379,
      "fail": 2380,
      "Brazil": 2381,
      "Red": 2382,
      "ots": 2383,
      "holiday": 2384,
      "audi": 2385,
      "bag": 2386,
      "cru": 2387,
      "pun": 2388,
      "release": 2389,
      "weap": 2390,
      "wearing": 2391,
      "35": 2392,
      "injuries": 2393,
      "Pat": 2394,
      "Florida": 2395,
      "protect": 2396,
      "ij": 2397,
      "Africa": 2398,
      "Au": 2399,
      "Mur": 2400,
      "images": 2401,
      "Mor": 2402,
      "cross": 2403,
      "Du": 2404,
      "sat": 2405,
      "ease": 2406,
      "needed": 2407,
      "Ken": 2408,
      "shooting": 2409,
      "aging": 2410,
      "Wo": 2411,
      "famous": 2412,
      "asing": 2413,
      "percent": 2414,
      "married": 2415,
      "image": 2416,
      "Hu": 2417,
      "surpr": 2418,
      "crime": 2419,
      "lect": 2420,
      "Stre": 2421,
      "pressed": 2422,
